Repository: nekomajin/cinnamon-spices-applets
Catalog: darkMode@linuxedo.com/files/darkMode@linuxedo.com/po/*.po
Languages: de

source: Dark Mode
de: Dunkler Modus

source: Easily switch between dark mode and light mode with one click.
de: Mit einem Klick zwischen dem dunklen und hellen Modus wechseln.

source: General
de: Allgemein

source: Light Mode
de: Heller Modus

source: Dark mode
de: Dunkler Modus

source: Automatically switch modes
de: Automatischer Moduswechsel

source: Light mode start time
de: Startzeit des hellen Modus

source: Dark mode start time
de: Startzeit des dunklen Modus

source: Window control theme
de: Thema der Fenstersteuerung

source: Window border theme
de: Fensterrahmen-Thema

source: Desktop theme
de: Schreibtisch-Thema

source: Icon theme
de: Symbol-Thema

source: Change desktop background
de: Hintergrundbild ändern

source: Desktop background location
de: Hintergrundbild auswählen

source: A picture from this folder will be randomly chosen.
de: Ein Bild aus diesem Ordner wird nach dem Zufallsprinzip ausgewählt.

source: Internal use
de: Interner Gebrauch
